/* Adjustment of amount */
"Adjustment" = "馀额调整";

"Amount" = "金额";
"Balance" = "馀额";
"Date" = "日期";
"Delete Transaction" = "删除此项交易";
"Deposit" = "存入";
"Info" = "资讯";
"Name" = "标记";
"Memo" = "备忘录";
"Payment" = "支出";

"Asset" = "资产";
/* Asset list */
"Assets" = "资产一览";
"Asset Name" = "资产名称";
"Asset Type" = "资产类型";

"Transaction" = "交易";
/* Transaction list */
"Transactions" = "交易一览";

"Type" = "类型";
"Category" = "分类";
/* Category list */
"Categories" = "分类";
"No category" = "未分类";
"Edit Categories" = "编辑分类";
"Add category" = "增加分类";

"Initial Balance" = "初始馀额";

"Income" = "收入";
"Outgo" = "支出";
"Transfer" = "Transfer";

"Report" = "报告";
"Monthly Report" = "月报告";
"Weekly Report" = "周报告";

"HelpURL" = "http://iphone.tmurakam.org/cashflow/help.html";

"Export" = "输出";
"Backup" = "Backup";
"WebExportNotation" = "在PC上的浏览器中输入下列的网址：\n%@\n下载档桉后，点一下关闭按钮。";
"BackupNotation" = "在PC上的浏览器中输入下列的网址：\n%@\n下载档桉后，点一下关闭按钮。";
"Network is unreachable." = "Network is unreachable.";
"Cannot start web server." = "Web 服务器无法启动。";

"OFXHeadString" = "剪下并贴上从文字编辑器开头到结尾所有文字，另存为副档名为 .ofx 的 'UTF-8' 文字档。";

"No data" = "没有数据";
"No data to be exported." = "没有数据可以输出";

"Delete Asset" = "删除此资产";
"ReallyDeleteAsset" = "您确定要删除此资产吗？";

"Delete transaction" = "删除交易";
"Delete with all past transactions" = "删除所有之前的交易";

"Dismiss" = "关闭";
"Cancel" = "取消";

/* PIN */
"Set PIN Code" = "Set PIN Code";
"Enter PIN" = "Enter PIN";
"Enter new PIN" = "Enter new PIN";
"Retype new PIN" = "Retype new PIN";
"Invalid PIN" = "Invalid PIN";
"PIN code does not match." = "PIN code does not match.";

/* Asset types */
"Cash" = "现金";
"Bank Account" = "银行帐户";
"Credit Card" = "信用卡";

/* export view */
"Data format" = "数据格式";
"OFX" = "OFX";
"Export data within" = "输出数据于";
"7 days" = "7日内";
"30 days" = "30日内";
"90 days" = "90日内";
"All" = "全部";
"Export method" = "输出方法";
"Mail" = "电子邮件";

/* Config */
"Config" = "Config";
"Date style" = "Date style";
"Date and time" = "Date and time";
"Date only" = "Date only";
"Cutoff date" = "Cutoff date";

